/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Window Function" = "窓関数";
"Rectangular" = "不使用";
"Hamming" = "ハミング";
"Hanning" = "ハニング";
"Blackman" = "ブラックマン";
"Buffer" = "バッファ";
"Latency" = "レイテンシー";
"Slow" = "低速";
"Standard" = "標準";
"Fast" = "高速";
"FFT Color" = "FFTカラー";
"RTA Color" = "RTAカラー";
"Mic Gain" = "マイクゲイン";
"RTA Average" = "平均";
"None" = "不要";
"Infinite" = "無限";
"Noise Reduction" = "ノイズ削減";
"Typical Settings" = "デフォルト設定";
"Exploration Settings" = "探査用設定";
